// import coffeImage from '/public/coffee.jpg';
import igarcino from '/public/igarcino.png';
import reishiImage from '/public/reishi.png';
import cordyGold from '/public/cordy-gold.png';
import exeliumGold from '/public/exelium.png';
import igano from '/public/igano.png';
import redGano from '/public/RedGano.png';
import dentalGel from '/public/DentalGel.png';
import isakano from '/public/isakano.png';
import iRoyal from '/public/iroyale.png';
import iExcel from '/public/iexcel-plus-big.png';
import Creal from '/public/creal-spirulina.png';
import Isupremo from '/public/isupremo-coffee-big.png';
import Ibrown from '/public/ibrown.jpeg';
import Koppe from '/public/koppe.png';
import KoppeBlack from '/public/blackkoppe.png';
import iWhiteSpecial from '/public/iwhitefacial.png';
import iCLeanse from '/public/iclear.png';

export const Product = [
    {
        id: 1,
        name: "Reishi Gold",
        image: reishiImage,
        composition: "250 мг экстракта Ганодермы Лусидум",
        desc: 'производится из комбинации 6 видов гриба Ganoderma Lucidum. Концентрация экстракта 1:25. Благодаря уникальному содержаниюактивных веществ, таких как полисахариды, аденозин, органическийгерманий, тритерпеноиды и ганодерная эссенция, помогает организму поддержать оптимальное здоровье.',
        packaging: "100 капсул",
        application: "1-2 капсулы два раза в день. До 6 капсул в день для оптимального эффекта.",
        categoria: 'hot',
        benefits: [
            "Укрепляет иммунную систему организма",
            "Выводит токсины",
            "Уменьшает содержание холестерина и жиров",
            "Регулирует уровень артериального давления",
            "Регулирует уровень сахара в крови",
            "Обладает противоаллергическим эффектом",
            "Улучшает кровообращение"
        ]
    },
    {
        id: 2,
        name: "Excellium Gold",
        image: exeliumGold,
        composition: "450 мг экстракта мицелия гриба Ganoderma Lucidum",
        desc: 'изготовлен из мицелия гриба Ганодермы Лусидум. Создан специально для улучшения мозговой деятельности и стабилизации работы нервной системы. В данном продукте в 4 раза увеличено содержание полисахаридов и органического германия, чем у зрелого 3 месячного Гриба. Подходит для детей и взрослых для поддержания хорошего здоровья',
        packaging: "100 капсул",
        application: "1-2 капсулы два раза в день. До 6 капсул в день для оптимального эффекта.",
        categoria: 'hot',
        benefits: [
            "Помогает в развитии интеллектуальных способностей",
            "Улучшает деятельность мозга",
            "Обеспечивает высокое содержание кислорода всему телу и нервной системе",
            "Укрепляет иммунную систему организма",
            "Улучшает метаболизм",
            "Устраняет токсины",
            "Улучшает состояние кожи лица"
        ]
    },
    {
        id: 3,
        name: "Cordy Gold",
        image: cordyGold,
        composition: "500 мг экстракта кордицепса синенсиса",
        desc: 'изготовлен из 100% экстракта кордицепса, который богат полисахаридами, маннитом, кордицепиновой кислотой, аденозином, кордицеппином, ситостеролом и другими полезными для здоровья элементами в улучшении функций дыхательной системы. Увеличивает выносливость, придает бодрость',
        packaging: "100 капсул",
        application: "1-2 капсулы два раза в день. Для детей дозу снизить вдвое.",
        categoria: 'hot',
        benefits: [
            "Укрепляет иммунную систему организма",
            "Улучшает функцию почек",
            "Улучшает функцию легких",
            "Придает энергию, жизненность и выносливость",
            "Улучшает кровообращение",
            "Снижает риски преждевременного старения (Антиэйджинг)"
        ]
    },
    {
        id: 4,
        name: "iGano Plus",
        image: igano,
        composition: "500 мг экстракта Ganoderma lucidum",
        desc: 'производится из комбинации 6 видов гриба Ganoderma Lucidum, гриб выращивается на самой крупной в мире плантации компании Gano Excel. Gano Plus поддерживает общее состояние здоровья и помогает иммунитету защищать организм.',
        packaging: "100 капсул",
        application: "1-2 капсулы два раза в день.",
        categoria: 'hot',
        benefits: [
            "Укрепляет иммунную систему",
            "Улучшает кровообращение",
            "Снижает уровень холестерина в крови",
            "Балансирует уровень сахара",
            "Устраняет токсины"
        ]
    },
    {
        id: 5,
        name: "iSakanno",
        image: isakano,
        composition: "332,5 мг Тонгкат Али (Eurycoma longifolia jack) и 17,5 мг Ganoderma lucidum",
        desc: 'эффективная формула, составленная из лучших традиционных трав: экстракта Тонгкат Али и Ганодермы. Он предназначен для Улучшения кровообращения и повышать жизнеспособность.',
        packaging: "100 капсул",
        application: "2 капсулы два раза в день.",
        categoria: 'hot',
        benefits: [
            "Укрепляет иммунную систему",
            "Увеличивает энергию, выносливость",
            "Улучшает микроциркуляцию",
            "Улучшает мужскую репродуктивную систему",
            "Улучшает эректильную функцию",
            "Укрепляет нервную систему",
            "Снимает усталость"
        ]
    },
    {
        id: 6,
        name: "iGarcino",
        image: igarcino,
        composition: "315 мг гарцинии, 112,5 мг тамаринда, 22,5 мг экстракта Ganoderma lucidum",
        desc: 'специально разработан с использованием комбинации Гарцинии, тамаринда и экстракта Ганодермы Лусидум. Он содержит Hydroxycitric Acid (HCA), который предотвращает чрезмерное производство жировых тканей организмом и подавляет неконтролируемый аппетит. Последовательное и непрерывное потребление может помочь снизить уровень холестерина в организме. Он предназначен для улучшения самочувствия и устойчивого снижения веса в одно и то же время.',
        packaging: "120 капсул",
        application: "3-4 капсулы два раза в день.",
        categoria: 'hot',
        benefits: [
            "Помогает снизить лишний вес",
            "Уменьшает чрезмерный уровень триглицеридов и холестерина",
            "Увеличивает энергичность",
            "Улучшает метаболизм",
            "Укрепляет пищеварительную систему",
            "Контролирует уровень сахара в крови",
            "Контролирует аппетит"
        ]
    },
    {
        id:7,
        name: "iRoyale",
        image: iRoyal,
        composition: "Королевское желе, экстракт мицелия Ganoderma lucidum",
        desc: 'Представляет собой уникальную комбинацию Королевского желе, богатого питательными веществами и экстракта мицелия Ganoderma, включая витамины группы В, минералы, ферменты, жирные кислоты и незаменимые аминокислоты. Он предназначен для поддержания физической работоспособности и иммунной системы.',
        packaging: "50 капсул",
        application: "1-2 капсулы два раза в день, натощак или перед сном.",
        categoria: 'hot',
        benefits: [
            "Повышает жизнеспособность и выносливость",
            "Повышает иммунитет",
            "Улучшает метаболизм",
            "Повышает регенерацию клеток и тканей",
            "Улучшает качество сна",
            "Поддерживает женский гормональный баланс",
            "Поддерживает кожу молодой и красивой"
        ]
    },
    {
        id: 8,
        name: "iSpring Dental Gel",
        image: dentalGel,
        composition: "Экстракт Ganoderma lucidum",
        desc: 'Обогащен экстрактом Ganoderma, который помогает сохранить в свежесть дыхания, белизну зубов и здоровые десна. Это ваш идеальный выбор для оптимального здоровья полости рта.',
        packaging: "150 гр",
        application: "Использовать как зубную пасту дважды в день.",
        categoria: 'hot',
        benefits: [
            "Удаляет остатки еды и налет",
            "Укрепляет зубную эмаль и десны",
            "Защищает от инфекций",
            "Препятствует росту бактерий в полости рта",
            "Уменьшает воспаление десен"
        ]
    },
    {
        id: 9,
        name: "Red Gano",
        image: redGano,
        composition: "Чай Rooibos и экстракт Ganoderma lucidum",
        desc: 'Уникально сочетание чая rooibos с экстрактом Ganoderma. Не содержит кофеина и богат мощными антиоксидантами, которые помогают защитить организм от свободных радикалов. Длительное использование обеспечит здоровье и красоту. I Red Gano - Является самым здоровым выбором для любителей чая.',
        packaging: "20 пакетиков",
        application: "Залить кипящей водой и дать настояться 2-3 минуты.",
        categoria: 'hot',
        benefits: [
            "Укрепляет иммунитет",
            "Устраняет токсины из организма",
            "Повышает кровообращение и метаболизм",
            "Снимает раздражительность, головную боль и бессонницу",
            "Улучшает качество сна"
        ]
    },
    {
        id: 10,
        name: "iExcel Plus",
        image: iExcel,
        composition: "Каждая капсула Excel Plus содержит 500 мг эксракта мицелия Ganoderma lucidum",
        desc: 'это мицелий гриба Ganoderma, который содержит большое количество витаминов, минералов и ферментов. Excel Plus также известен как «Мозговой тоник», поскольку он содержит большое количество органического германия, который увеличивает уровень кислорода в крови. Белки, ферменты и аминокислоты помогают улучшить эффективную функцию мозга и стимулируют умственную выносливость, в те дни когда мозговая деятельность у вас очень повышена. Отлично подходит как для детей, так и для взрослых.',
        packaging: "100 капсул",
        application: "Рекомендуется принимать в целях профилактики по 1-2 капсуле два раза в день.",
        categoria: 'default',
        benefits: [
            "Укрепляет иммунную систему",
            "Способствует интеллектуальному развитию",
            "Повышает мозговую деятельность",
            "Снимает раздражительность, головную боль и бессонницу",
            "Насыщает тело и органы кислородом"
        ]
    },
    {
        id: 11,
        name: "С’REAL",
        image: Creal,
        composition: "Spirulina и экстракт Ganoderma lucidum.",
        desc: 'Это оздоровительный напиток со злаками и добавлением супер ингредиентов - Spirulina и экстракта Ganoderma, которые способствуют развитию здорового сердца и пищеварительной системы. C`REAL - это питательный и вкусный напиток для все семьи.',
        packaging: "15 саше.",
        application: "1 пакетик на 1 кружку. Налейте в горячую воду (200 мл) и хорошо перемешайте. Готов к употреблению.",
        categoria: 'default',
        benefits: [
            "Низко калорийное",
            "Идеально подходит для поддержания здорового веса",
            "Высокое содержание клетчатки",
            "Помогает снизить уровень холестерина в крови",
            "Способствует здоровой пищеварительной функции",
            "Повышает иммунную систему организма",
            "Помогает сбалансировать кислотность организма."
        ]
    },
    {
        id: 12,
        name: "iSupremo Cafe",
        image: Isupremo,
        composition: "Ganoderma, Tongkat Ali, Женьшень",
        desc: 'Еще один выбор кофе для любителей кофе. Это превосходное сочетание кофе, обогащенного Ganoderma, Tongkat Ali и Женьшень, для богатого и экзотического вкуса.',
        packaging: "10 саше.",
        application: "1 пакетик на 1 кружку. Налейте в горячую воду и хорошо перемешайте. Готов к употреблению.",
        categoria: 'default',
        benefits: [
            "Низко калорийное",
            "Идеально подходит для поддержания здорового веса",
            "Высокое содержание клетчатки",
            "Помогает снизить уровень холестерина в крови",
            "Способствует здоровой пищеварительной функции",
            "Повышает иммунную систему организма",
            "Помогает сбалансировать кислотность организма."
        ]
    },
    {
        id: 13,
        name: "iBrown Romance",
        image: Ibrown,
        composition: "экстракт Ganoderma lucidum",
        desc: 'Производится из какао-порошка, приготовленного из высококачественных какао-бобов, с добавлением экстракта Ganoderma для повышения энергии на каждый день. Шоколадный вкус. Brown Romance это здоровый и вкусный выбор для любителей горячего шоколада',
        packaging: "20 саше.",
        application: "1 пакетик на 1 кружку. Налейте в горячую воду, хорошо перемешайте. Готов к употреблению.",
        categoria: 'default',
        benefits: [
            "Повышает энергию и выносливость",
            "Способствует хорошей циркуляции кровильно подходит для поддержания здорового веса",
            "Повышает метаболизм",
            "Снимает умственный стресс",
            "Антивозратсной эффект",
        ]
    },
    {
        id: 14,
        name: "Koppe 3 in 1",
        image: Koppe,
        composition: "экстракт Ganoderma lucidum",
        desc: 'Сочетание растворимого кофе и экстракта Ганодермы. Дает вам отличный, освежающий вкус кофе, а также вы получаете огромную пользу для здоровья от Ganoderma. Этот напиток служит для вас здоровым удовольствием',
        packaging: "20 саше.",
        application: "1 пакетик на 1 кружку. Налейте в горячую воду, хорошо перемешайте. Готов к употреблению.",
        categoria: 'default',
        benefits: [
            "Укрепляет иммунитет организма",
            "Повышает уровень энергии.",
            "Повышает внимание, уменьшает усталость.",
            "Стимулирует сжигание жиров",
            "Улучшает умственную работоспособность",
            "Улучшает память",
            "Способствует молодости и жизнеспособности",
        ]
    },
    {
        id: 15,
        name: "Black Koppe",
        image: KoppeBlack,
        composition: "экстракт Ganoderma lucidum",
        desc: 'Это уникальная формула, содержащая растворимый кофе высшего качества и экстракт Ганодермы. В нем нет сахара или искусственного подсластителя, который идеально подходит для человека, заботящегося о своем здоровье.',
        packaging: "30 саше.",
        application: "1 пакетик на 1 кружку. Налейте в горячую воду(100мл) хорошо перемешайте. Готов к употреблению.",
        categoria: 'default',
        benefits: [
            "Укрепляет иммунитет организма",
            "Повышает уровень энергии.",
            "Повышает внимание, уменьшает усталость.",
            "Стимулирует сжигание жиров",
            "Улучшает умственную работоспособность",
            "Улучшает память",
            "Способствует молодости и жизнеспособности",
        ]
    },
    {
        id: 16,
        name: "iWhite Facial Bar",
        image: iWhiteSpecial,
        composition: "Папайя, Алоэ Вера, Экстракт Ganoderma lucidum",
        desc: 'Изготовлен из 100% натурального растительного масла, обогащенного экстрактом алоэ вера, папайи и ганодермы. Он глубоко очищается поры и увлажняет кожу для лучшего результата. Также помогает сбалансировать уровень щелочного баланса кожи. Он подходит для ежедневного использования, для всех типов кожи.',
        packaging: "100 гр.",
        application: "Намыльте лицо пеной, помассируйте 1–2 минуты и смойте тёплой водой.",
        categoria: 'default',
        benefits: [
            "Укрепляет иммунитет организма",
            "Повышает уровень энергии.",
            "Повышает внимание, уменьшает усталость.",
            "Стимулирует сжигание жиров",
            "Улучшает умственную работоспособность",
            "Улучшает память",
            "Способствует молодости и жизнеспособности",
        ]
    },
    {
        id: 17,
        name: "iCleanse Body Bar",
        image: iCLeanse,
        composition: "Козье молоко, Экстракт Ganoderma lucidum",
        desc: 'Производится из свежего козьего молока и экстракта Ганодермы. Щелочной баланс мыла для тела схожи с природным щелочным балансом кожи человека. Мягко очищает, увлажняет и защищает кожу, не вызывая раздражения и сухости. Подходит для ежедневного использования.',
        packaging: "100 гр.",
        application: "Намыльте тело пеной, помассируйте кожу и смойте водой.",
        categoria: 'default',
        benefits: [
            "Глубоко отшелушивает и отбеливает кожу.",
            "Защищает кожу от ежедневных бактериальных и химических воздействий",
            "Повышает внимание, уменьшает усталость.",
            "Омолаживает клетки кожи.",
            "Подпитывает и смягчает кожу",
        ]
    },
];
