import coffeImage from '/public/coffee.jpg';

export const Product = [
    {
        id: 1,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 2,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 3,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 4,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 5,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 6,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 7,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
    {
        id: 8,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },

    {
        id: 9,
        title: 'iSupremo Coffee',
        desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум...',
        full_desc: ' это особый выбор для любителей кофе. Мягкое сливочное кофе- это превосходная смесь отборного кофе, обогащенного Ганодермой Лусидум, Тонгкат Али и экстрактом Женьшеня. Эта прекрасная чашка кофе полна полезными веществами для вашего здоровья. Способствует восстановлению организма после стресса, болезни и переутомления . Очень вкусный напиток, не вызывает привыкание. Достаточно одной кофейной чашки в день для очень хорошего настроения и большой работоспособности. Можно употреблять гипертоникам.',
        image:coffeImage,
        categoria: ['coffee', 'interesting']
    },
]